<section class="ldp-section4" id="quy_dinh">
    <div class="wrap_sec4">
        <div class="label_rule animate__animated animate__fadeInUp animate__delay-3s wow slideInRight"
            data-wow-duration="3s" data-wow-delay="0s">Quy định bồi thường</div>
        <div class="content animate__animated animate__fadeInDown animate__delay-4s wow slideInLeft"
            data-wow-duration="4s" data-wow-delay="0s">
            <div class="img_sec4">
                <img src="./assets/images/landing-page/img_sec4.png" alt="">
            </div>
            <div class="container_guide">
                <div class="wrap_step">
                    <div class="step">
                        <div class="icon">
                            <svg width="70" height="70" viewBox="0 0 70 70" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <g filter="url(#filter0_d_124_67)">
                                    <circle cx="35" cy="31" r="25" fill="#0096A9" fill-opacity="0.2"
                                        shape-rendering="crispEdges" />
                                </g>
                                <g clip-path="url(#clip0_124_67)">
                                    <path
                                        d="M47.5 18V36C47.5 36.3978 47.342 36.7794 47.0607 37.0607C46.7794 37.342 46.3978 37.5 46 37.5H22C21.6022 37.5 21.2206 37.342 20.9393 37.0607C20.658 36.7794 20.5 36.3978 20.5 36V18C20.5051 17.6037 20.6647 17.2251 20.9449 16.9449C21.2251 16.6647 21.6037 16.5051 22 16.5H46C46.3963 16.5048 46.7751 16.6644 47.0554 16.9446C47.3356 17.2249 47.4952 17.6037 47.5 18Z"
                                        fill="#D3D83A" />
                                    <path
                                        d="M47.025 37.095C46.7478 37.3563 46.3809 37.5012 46 37.5H22C21.6191 37.5012 21.2522 37.3563 20.975 37.095L32.825 27H35.175L47.025 37.095Z"
                                        fill="#B5B937" />
                                    <path
                                        d="M47.025 16.905L35.035 27.12C34.7456 27.3646 34.3789 27.4988 34 27.4988C33.6211 27.4988 33.2544 27.3646 32.965 27.12L20.975 16.905C21.2522 16.6437 21.6191 16.4988 22 16.5H46C46.3809 16.4988 46.7478 16.6437 47.025 16.905V16.905Z"
                                        fill="#A8AC09" />
                                    <path
                                        d="M43.5 42V43C43.5 43.663 43.2366 44.2989 42.7678 44.7678C42.2989 45.2366 41.663 45.5 41 45.5C40.337 45.5 39.7011 45.2366 39.2322 44.7678C38.7634 44.2989 38.5 43.663 38.5 43V42H43.5Z"
                                        fill="#1C8C92" />
                                    <path
                                        d="M41 27.5C41.5523 27.5 42 27.0523 42 26.5C42 25.9477 41.5523 25.5 41 25.5C40.4477 25.5 40 25.9477 40 26.5C40 27.0523 40.4477 27.5 41 27.5Z"
                                        fill="#B2E3EC" />
                                    <path
                                        d="M49.496 41.5885C49.4648 41.8438 49.3399 42.0784 49.1455 42.2468C48.9512 42.4153 48.7011 42.5055 48.444 42.5H33.5C33.3619 42.4976 33.2258 42.4672 33.0999 42.4104C32.9741 42.3537 32.8611 42.2719 32.7678 42.17C32.6746 42.0681 32.6032 41.9483 32.5578 41.8179C32.5124 41.6875 32.4941 41.5492 32.504 41.4115C32.5352 41.1562 32.6601 40.9216 32.8545 40.7532C33.0488 40.5847 33.2989 40.4945 33.556 40.5C33.8064 40.5 34.0465 40.4005 34.2235 40.2235C34.4005 40.0465 34.5 39.8064 34.5 39.556V34.1835C34.4823 32.4909 35.1135 30.8557 36.2641 29.6141C37.4146 28.3724 38.9969 27.6186 40.686 27.5075C41.565 27.465 42.4435 27.6014 43.2682 27.9085C44.0929 28.2156 44.8467 28.687 45.4838 29.294C46.121 29.9011 46.6282 30.6312 46.9748 31.4402C47.3213 32.2491 47.5 33.12 47.5 34V39.556C47.5 39.8064 47.5995 40.0465 47.7765 40.2235C47.9535 40.4005 48.1936 40.5 48.444 40.5H48.5C48.6377 40.5035 48.7733 40.5347 48.8986 40.5918C49.024 40.649 49.1365 40.7308 49.2295 40.8324C49.3225 40.934 49.394 41.0534 49.4398 41.1833C49.4856 41.3132 49.5047 41.451 49.496 41.5885V41.5885Z"
                                        fill="#2EB8BF" />
                                    <path
                                        d="M36.5 34.5C36.3674 34.5 36.2402 34.4473 36.1464 34.3536C36.0527 34.2598 36 34.1326 36 34C36.0016 32.6744 36.5289 31.4036 37.4662 30.4662C38.4036 29.5289 39.6744 29.0016 41 29C41.1326 29 41.2598 29.0527 41.3536 29.1464C41.4473 29.2402 41.5 29.3674 41.5 29.5C41.5 29.6326 41.4473 29.7598 41.3536 29.8536C41.2598 29.9473 41.1326 30 41 30C39.9395 30.0013 38.9229 30.4232 38.173 31.173C37.4232 31.9229 37.0013 32.9395 37 34C37 34.1326 36.9473 34.2598 36.8536 34.3536C36.7598 34.4473 36.6326 34.5 36.5 34.5Z"
                                        fill="#B2E3EC" />
                                </g>
                                <defs>
                                    <filter id="filter0_d_124_67" x="0" y="0" width="70" height="70"
                                        filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
                                        <feFlood flood-opacity="0" result="BackgroundImageFix" />
                                        <feColorMatrix in="SourceAlpha" type="matrix"
                                            values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha" />
                                        <feOffset dy="4" />
                                        <feGaussianBlur stdDeviation="5" />
                                        <feComposite in2="hardAlpha" operator="out" />
                                        <feColorMatrix type="matrix"
                                            values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0.1 0" />
                                        <feBlend mode="normal" in2="BackgroundImageFix"
                                            result="effect1_dropShadow_124_67" />
                                        <feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_124_67"
                                            result="shape" />
                                    </filter>
                                    <clipPath id="clip0_124_67">
                                        <rect width="30" height="30" fill="white" transform="translate(20 16)" />
                                    </clipPath>
                                </defs>
                            </svg>
                        </div>
                        <div class="guide">
                            <div class="title_guide">Bước 1: <span>thông báo tổn thất</span></div>
                            <p>
                                - Thông báo cho chúng tôi về tai nạn, bệnh tật.
                            </p>
                            <p>
                                - Thông báo cho cơ quan công an ngay lập tức (hoặc trong vòng 24 giờ)
                                trong trường hợp tai nạn nghiêm trọng, tử vong.
                            </p>
                        </div>
                    </div>
                    <div class="step">
                        <div class="icon">
                            <svg width="70" height="70" viewBox="0 0 70 70" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <g filter="url(#filter0_d_124_90)">
                                    <circle cx="35" cy="31" r="25" fill="#0096A9" fill-opacity="0.2"
                                        shape-rendering="crispEdges" />
                                </g>
                                <g clip-path="url(#clip0_124_90)">
                                    <path d="M50 40.3111H33.0314V19.1716H44.7169L50 24.4547V40.3111Z" fill="#D3D83A" />
                                    <path d="M44.7169 19.1716H41.5332V40.3111H50V24.4547L44.7169 19.1716Z"
                                        fill="#A8AC09" />
                                    <path d="M38.0664 30.6531H46.7718V32.4153H38.0664V30.6531Z" fill="#BDC12C" />
                                    <path d="M38.0664 27.4017H46.7718V29.164H38.0664V27.4017Z" fill="#BDC12C" />
                                    <path d="M41.5332 30.6531H46.7719V32.4153H41.5332V30.6531Z" fill="#808305" />
                                    <path d="M41.5332 27.4017H46.7719V29.164H41.5332V27.4017Z" fill="#808305" />
                                    <path d="M36.3407 34.0277H41.5332V35.7899H36.3407V34.0277Z" fill="#BDC12C" />
                                    <path
                                        d="M32.1964 36.0883C35.2072 36.0883 37.6479 33.6477 37.6479 30.6369C37.6479 27.6262 35.2072 25.1855 32.1964 25.1855C29.1857 25.1855 26.745 27.6262 26.745 30.6369C26.745 33.6477 29.1857 36.0883 32.1964 36.0883Z"
                                        fill="#F2F2FC" />
                                    <path
                                        d="M36.049 26.7801L28.3396 34.4895C29.3263 35.4773 30.69 36.0884 32.1964 36.0884C35.2071 36.0884 37.6479 33.6476 37.6479 30.6369C37.6479 29.1305 37.0367 27.7668 36.049 26.7801Z"
                                        fill="#B2E3EC" />
                                    <path
                                        d="M22.5068 42.8285C21.8649 42.8285 21.2229 42.5841 20.7342 42.0954C20.2607 41.622 20 40.9925 20 40.3229C20 39.6533 20.2607 39.0238 20.7342 38.5504L23.4406 35.844L25.5586 37.2698L26.9857 39.3891L24.2793 42.0954C23.7906 42.5841 23.1487 42.8285 22.5068 42.8285Z"
                                        fill="#2EB8BF" />
                                    <path
                                        d="M20.7337 42.0948L20.7342 42.0954C21.2229 42.5841 21.8649 42.8284 22.5068 42.8284C23.1487 42.8284 23.7906 42.5841 24.2793 42.0954L26.9857 39.389L25.5586 37.2698L20.7337 42.0948Z"
                                        fill="#1C8C92" />
                                    <path
                                        d="M26.9857 39.3891L26.6428 37.0187L27.0042 35.746L25.7388 35.8788L23.4406 35.844L26.9857 39.3891Z"
                                        fill="#B2E3EC" />
                                    <path
                                        d="M25.2126 37.6159L26.9857 39.3891L26.9787 37.1187L27.0018 36.898L27.0041 35.8244L25.2126 37.6159Z"
                                        fill="#58B9CB" />
                                    <path
                                        d="M37.0367 25.8208C35.752 24.536 34.0438 23.8285 32.2269 23.8285C30.4101 23.8285 28.7019 24.536 27.4172 25.8208C24.975 28.2629 24.7818 32.1151 26.8371 34.7806L25.7389 35.8788L26.9788 37.1187L28.0767 36.0208C29.2608 36.9364 30.7057 37.4327 32.227 37.4327C34.0439 37.4327 35.7521 36.7252 37.0368 35.4404C38.3216 34.1557 39.0291 32.4475 39.0291 30.6306C39.029 28.8137 38.3215 27.1055 37.0367 25.8208ZM35.7968 34.2005C34.8433 35.1541 33.5755 35.6792 32.2269 35.6792C30.8783 35.6792 29.6106 35.1541 28.657 34.2005C27.7034 33.2469 27.1783 31.9791 27.1783 30.6306C27.1783 29.282 27.7034 28.0142 28.657 27.0606C29.6106 26.1071 30.8784 25.582 32.2269 25.582C33.5754 25.582 34.8433 26.1071 35.7968 27.0606C36.7504 28.0142 37.2756 29.282 37.2756 30.6306C37.2756 31.9791 36.7504 33.247 35.7968 34.2005Z"
                                        fill="#2EB8BF" />
                                    <path
                                        d="M37.0367 25.8208C37.0319 25.8159 37.0269 25.8113 37.022 25.8064L35.7819 27.0465C35.7868 27.0514 35.792 27.0558 35.7968 27.0607C36.7504 28.0142 37.2755 29.2821 37.2755 30.6306C37.2755 31.9792 36.7504 33.247 35.7968 34.2006C34.8433 35.1541 33.5755 35.6792 32.2269 35.6792C30.8783 35.6792 29.6105 35.1541 28.657 34.2006C28.6521 34.1957 28.6477 34.1905 28.6428 34.1857L26.3442 36.4843L26.9786 37.1188L28.0766 36.0208C29.2607 36.9364 30.7056 37.4328 32.2269 37.4328C34.0438 37.4328 35.752 36.7253 37.0367 35.4405C38.3214 34.1557 39.029 32.4476 39.029 30.6306C39.029 28.8137 38.3215 27.1055 37.0367 25.8208Z"
                                        fill="#1C8C92" />
                                    <path d="M44.7169 24.4547H50L44.7169 19.1716V24.4547Z" fill="#D3D83A" />
                                </g>
                                <defs>
                                    <filter id="filter0_d_124_90" x="0" y="0" width="70" height="70"
                                        filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
                                        <feFlood flood-opacity="0" result="BackgroundImageFix" />
                                        <feColorMatrix in="SourceAlpha" type="matrix"
                                            values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha" />
                                        <feOffset dy="4" />
                                        <feGaussianBlur stdDeviation="5" />
                                        <feComposite in2="hardAlpha" operator="out" />
                                        <feColorMatrix type="matrix"
                                            values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0.1 0" />
                                        <feBlend mode="normal" in2="BackgroundImageFix"
                                            result="effect1_dropShadow_124_90" />
                                        <feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_124_90"
                                            result="shape" />
                                    </filter>
                                    <clipPath id="clip0_124_90">
                                        <rect width="30" height="30" fill="white" transform="translate(20 16)" />
                                    </clipPath>
                                </defs>
                            </svg>
                        </div>
                        <div class="guide">
                            <div class="title_guide">Bước 2: <span>đánh giá tổn thất</span></div>
                            <p>
                                - Phối hợp với chúng tôi để đánh giá tổn thất nếu cần.
                            </p>
                            <p>
                                - Thu thập các giấy tờ liên quan.
                            </p>
                        </div>
                    </div>
                    <div class="step">
                        <div class="icon">
                            <svg width="70" height="70" viewBox="0 0 70 70" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <g filter="url(#filter0_d_124_77)">
                                    <circle cx="35" cy="31" r="25" fill="#0096A9" fill-opacity="0.2"
                                        shape-rendering="crispEdges" />
                                </g>
                                <path
                                    d="M44.3867 23.834H32.0293C31.5547 23.834 31.1738 23.4473 31.1738 22.9785V22.4805C31.1738 22.0059 30.7871 21.625 30.3184 21.625H20.9727C20.5039 21.6191 20.1172 22 20.1172 22.4746V43.0469C20.1172 43.5215 20.5039 43.9023 20.9727 43.9023H44.3809C44.8555 43.9023 45.2363 43.5156 45.2363 43.0469V24.6895C45.2422 24.2148 44.8555 23.834 44.3867 23.834Z"
                                    fill="#A8AC09" />
                                <path
                                    d="M44.3867 23.834H32.0293C31.5547 23.834 31.1738 23.4473 31.1738 22.9785V22.4805C31.1738 22.0059 30.7871 21.625 30.3184 21.625H20.9727C20.5039 21.6191 20.1172 22 20.1172 22.4746V22.9844C20.1172 22.5098 20.5039 22.1289 20.9727 22.1289H30.3125C30.7871 22.1289 31.168 22.5156 31.168 22.9844V23.4824C31.168 23.957 31.5547 24.3379 32.0234 24.3379H44.375C44.8496 24.3379 45.2305 24.7246 45.2305 25.1934V24.6836C45.2422 24.2148 44.8555 23.834 44.3867 23.834Z"
                                    fill="#BDC12C" />
                                <path d="M22.1855 18.0918H43.168V43.9082H22.1855V18.0918Z" fill="white" />
                                <path d="M23.3457 19.5918H44.3281V43.9082H23.3457V19.5918Z" fill="#2EB8BF" />
                                <path
                                    d="M49.0215 28.8613H39.7871C39.4238 28.8613 39.1016 29.0898 38.9785 29.4297L38.8496 29.7871C38.7266 30.127 38.4043 30.3555 38.041 30.3555H25.1855C24.8223 30.3555 24.5 30.584 24.377 30.9238L20.1641 42.7598C19.9648 43.3164 20.3809 43.9082 20.9727 43.9082H44.2754C44.6387 43.9082 44.9609 43.6797 45.084 43.3398L49.8301 30.0098C50.0293 29.4473 49.6191 28.8613 49.0215 28.8613Z"
                                    fill="#D3D83A" />
                                <path
                                    d="M24.3828 31.498C24.5059 31.1582 24.8281 30.9297 25.1914 30.9297H38.0469C38.4101 30.9297 38.7324 30.7012 38.8555 30.3613L38.9844 30.0039C39.1074 29.6641 39.4297 29.4355 39.793 29.4355H49.0273C49.4141 29.4355 49.7187 29.6875 49.8359 30.0098V30.0039C50.0352 29.4473 49.6191 28.8555 49.0273 28.8555H39.793C39.4297 28.8555 39.1074 29.084 38.9844 29.4238L38.8555 29.7813C38.7324 30.1211 38.4101 30.3496 38.0469 30.3496H25.1855C24.8223 30.3496 24.5 30.5781 24.3769 30.918L20.1641 42.7539C20.0937 42.9473 20.1055 43.1465 20.1641 43.3223L24.3828 31.498Z"
                                    fill="#6A6C0C" />
                                <path d="M26.3516 23.2129H41.3164V24.2969H26.3516V23.2129Z" fill="#1C8C92" />
                                <path d="M26.3516 26.9746H41.3164V28.0586H26.3516V26.9746Z" fill="#1C8C92" />
                                <defs>
                                    <filter id="filter0_d_124_77" x="0" y="0" width="70" height="70"
                                        filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
                                        <feFlood flood-opacity="0" result="BackgroundImageFix" />
                                        <feColorMatrix in="SourceAlpha" type="matrix"
                                            values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 127 0" result="hardAlpha" />
                                        <feOffset dy="4" />
                                        <feGaussianBlur stdDeviation="5" />
                                        <feComposite in2="hardAlpha" operator="out" />
                                        <feColorMatrix type="matrix"
                                            values="0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0.1 0" />
                                        <feBlend mode="normal" in2="BackgroundImageFix"
                                            result="effect1_dropShadow_124_77" />
                                        <feBlend mode="normal" in="SourceGraphic" in2="effect1_dropShadow_124_77"
                                            result="shape" />
                                    </filter>
                                </defs>
                            </svg>

                        </div>
                        <div class="guide">
                            <div class="title_guide">Bước 3: <span>Cung cấp hồ sơ</span></div>
                            <p>
                                Cung cấp hồ sơ yêu cầu bồi thường cho chúng tôi hoặc đại lý giải quyết bồi thường.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="note">
                    <p>
                        Khách hàng vui lòng đọc kỹ các thông tin về phạm vi được bảo hiểm,
                        quy định và các thủ tục bồi thường để quy trình được diễn ra nhanh chóng.
                    </p>
                </div>
                <a href="" class="download_file_guide">
                    <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M10.6751 7.59805L10.7458 7.52734L10.6751 7.45663L10.0121 6.7937L9.94141 6.72299L9.8707 6.7937L7.56875 9.09564V1V0.9H7.46875H6.53125H6.43125V1V9.09564L4.1293 6.7937L4.05859 6.72299L3.98788 6.7937L3.32495 7.45663L3.25424 7.52734L3.32495 7.59805L6.92929 11.2024L7 11.2731L7.07071 11.2024L10.6751 7.59805ZM13.1 12.0625V11.9625H13H1H0.9V12.0625V13V13.1H1H13H13.1V13V12.0625Z"
                            fill="#087285" stroke="#087285" stroke-width="0.2" />
                    </svg>
                    Hướng dẫn quy trình chi tiết
                </a>
            </div>
        </div>
    </div>
</section>